var store = [{
        "title": "3기 신도시 신혼희망타운 사전청약 공고 요약",
        "excerpt":"2021년 7월 16일에 3기 신도시 사전청약 공고문이 올라왔다. 그 중 신혼희망타운 공고에 대한 내용을 요약해 보았다. 주의사항 청약 당첨 후, 사전청약 당첨자의 지위를 포기하거나 부적격 당첨자로 당첨이 취소되는 경우, 불이익(당첨일로부터 1년간 다른 주택단지의 사전청약 당첨자로 선정될 수 없음)을 받게 된다. 금회 사전청약 모집공고는 단지별 사전청약 당첨자를 선정하는 것이므로, 사전청약 당첨자는...","categories": ["부동산"],
        "tags": ["청약","정보"],
        "url": "/%EB%B6%80%EB%8F%99%EC%82%B0/3%EA%B8%B0-%EC%8B%A0%EB%8F%84%EC%8B%9C-%EC%8B%A0%ED%98%BC%ED%9D%AC%EB%A7%9D%ED%83%80%EC%9A%B4-%EA%B3%B5%EA%B3%A0-%EC%9A%94%EC%95%BD/",
        "teaser": null
      },{
        "title": "8년 간의 대학생활을 돌아보며..",
        "excerpt":"들어가는 말 나는 2020년 2월에 8년 동안 다녔던 대학을 졸업했다. 벌써 대학을 떠난지도 1년이라는 시간이 지났다. 대학생활을 돌아보며 정리하는 글을 꼭 쓰고 싶었는데, 1년이 넘도록 미루다가 이제서야 쓰게 되었다. 나는 20대의 80프로를 대학생이라는 신분으로 보냈다. 먼저 내 소개를 하자면, 나는 기계공학을 전공했고, 군휴학으로 2년, 호주 워킹홀리데이 1년, 그리고 변리사 시험...","categories": ["회고록"],
        "tags": ["회고록","대학"],
        "url": "/%ED%9A%8C%EA%B3%A0%EB%A1%9D/8%EB%85%84-%EA%B0%84%EC%9D%98-%EB%8C%80%ED%95%99%EC%83%9D%ED%99%9C%EC%9D%84-%EB%8F%8C%EC%95%84%EB%B3%B4%EB%A9%B0/",
        "teaser": null
      }]
