var store = [{
        "title": "github.io 블로그 시작하기",
        "excerpt":"GitHub Blog 서비스인 github.io 블로그 시작하기로 했다. GitHub Blog 서비스의 이름은 Pages이다. Pages가 다른 블로그 플랫폼 보다 편한 것 같아서 마음에 든다. 다른 사람들도 같이 많이 사용했으면 좋겠다는 생각이 든다. YFM에서 정의한 제목을 이중 괄호 구문으로 본문에 추가할 수 있다. 이 글의 제목은 github.io 블로그 시작하기이고 마지막으로 수정된 시간은 2021-07-16이다....","categories": ["Github"],
        "tags": ["Blog"],
        "url": "/github/test/",
        "teaser": null
      },{
        "title": "3기 신도시 신혼희망타운 사전청약 공고 요약",
        "excerpt":"2021년 7월 16일에 3기 신도시 사전청약 공고문이 올라왔다. 그 중 신혼희망타운 공고에 대한 내용을 요약해 보았다. 주의사항 청약 당첨 후, 사전청약 당첨자의 지위를 포기하거나 부적격 당첨자로 당첨이 취소되는 경우, 불이익(당첨일로부터 1년간 다른 주택단지의 사전청약 당첨자로 선정될 수 없음)을 받게 된다. 금회 사전청약 모집공고는 단지별 사전청약 당첨자를 선정하는 것이므로, 사전청약 당첨자는...","categories": ["부동산"],
        "tags": ["청약","정보"],
        "url": "/%EB%B6%80%EB%8F%99%EC%82%B0/3%EA%B8%B0-%EC%8B%A0%EB%8F%84%EC%8B%9C-%EC%8B%A0%ED%98%BC%ED%9D%AC%EB%A7%9D%ED%83%80%EC%9A%B4-%EA%B3%B5%EA%B3%A0-%EC%9A%94%EC%95%BD/",
        "teaser": null
      }]
